Repository: paulwoman/Capitalism_Lab_ENG_to_PT
Catalog: tm/WAREPUR_en-US_pt-BR.tmx
Source language: en_us
Languages: pt_br

source: The type of product that is being brought into the warehouse.^ ~Product Stock~
pt_br: O produto que está sendo estocado no armazém.^

source: This area shows the stock of the product in the unit.
pt_br: ~Product Stock~

source: Each box represents one cargo of the product. Each cargo can store a certain number of units of the product.^^The number of units a cargo can hold varies from product to product.
pt_br: A quantidade de estoque em cada unidade.^

source: For some expensive products, such as cars, one cargo can hold only a few units of the product. For lower-cost products, such as shampoo, one cargo can hold up to several thousand units of the product.
pt_br: ~Supply and Demand Bar~

source: This makes the total value of all cargoes of all types of products about the same.^ ~Supply and Demand Bar~
pt_br: A barra amarela indica o fornecimento.

source: The yellow bar indicates the supply of the product from the source. The orange bar indicates the demand of the product from the current firm.^
pt_br: A barra laranja indica a demanda pela firma atual.^

source: This brown bar shows the utilization of the unit. If this bar reaches its full length, the unit has reached its full capacity.
pt_br: A barra marrom indica a utilização da unidade.^
